<%extends file="common/base.tpl"%>
<%block name="title" prepend%>版权声明<%/block%>
<%block name="view_conf"%>
<%/block%>

<%block name="custom_css"%>

<%/block%>
<%block name="custom_js"%>

<%/block%>
<%block name="bd"%>
<div id="bd" style="width: 800px;">
<div id="copyrights" style=" font-size: 13px;line-height: 27px;padding-bottom:55px;">
<h2 style="font-size: 21px;padding-bottom: 24px;text-align: center;padding-top: 32px;">圈乐免责声明条款</h2>
<hr/>
<p style="padding-top: 12px;">
"圈乐"是一款个性化和分享的视频类SNS社区产品，强调用户兴趣，个性化和分享；</p>

<p style="padding-top: 12px;">(一)、"圈乐"尊重并保护所有使用"圈乐"产品用户的个人隐私权。您所注册的用户名、电子邮件地址等个人资料，非经您亲自许可或根据相关法律、法规的强制性规定，"圈乐"不会主动地泄露给第三方。"圈乐"提醒您：您在使用"圈乐"时，对视频、圈子以及用户的公开评论，不被认为是个人隐私；<br/>

在如下情况下，本站将不对您的隐私泄露承担责任：<br/>
<ul style="padding:1px 0 5px 26px;">
	<li>您同意让第三方共享资料；</li>
	<li>您同意公开你的个人资料，享受为您提供的产品和服务；</li>
	<li>因黑客行为或用户保管疏忽导致账号、密码遭他人非法使用；</li>
</ul>
</p>
<p style="padding-top: 12px;">
(二)、"圈乐"完全通过技术方式，根据用户指定查询第三方网站以及用户提供的信息，"圈乐"只为呈现显示结果而引用其他第三方的链接和缩略图，自身不存储任何视频，所有版权皆属于原作者所有。"圈乐"的检索结果根据技术设置自动在预分类显示，"圈乐"不能保证分类准确，也不能预见和控制查询结果链接所第三方网页的合法性以及用户因此获得的内容及体验，不保证查询结果的安全性、正确性、及时性、合法性，不承担由此引起的任何法律责任；<br /> 
任何通过使用圈乐而链接到的第三方网页均系他人制作或提供，您可能从该第三方网页上获得资讯及享用服务，圈乐对其合法性概不负责，亦不承担任何法律责任。<br />
"圈乐"用户所发生的任何行为，包括但不仅限于：评价、投票、关注、上传、转载、摘录等，仅代表用户个人行为，不代表"圈乐"的立场，亦不代表"圈乐"赞成用户的立场；
</p>
<p style="padding-top: 12px;">
（三）圈乐提供的网络服务中包含的任何文本、图片、图形、音频和/或视频资料均受版权、商标和/或其它财产所有权法律的保护。未经相关权利人同意，上述资料均不得在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者被用于其他任何商业目的，所有这些资料或资料的任何部分仅可作为私人用途而保存在某台计算机内。圈乐不就由上述资料产生或在传送或递交全部或部分上述资料过程中产生的延误、不准确、错误和遗漏或从中产生或由此产生的任何损害赔偿，以任何形式向用户或任何第三方负法律责任。
</p>
<p style="padding-top: 12px;">
（四）任何网站或者资源不希望被圈乐自动收录及被圈乐用户使用，应该及时向圈乐反映并提出书面权利通知，以及身份证明、权属证明及资源或内容具体被使用情况证明等法律文件。任何网站或资源也可选择以技术方式屏蔽检索和收录。
</p>
</div>
</div>
<%/block%>

<%block name="foot_js"%>

<%/block%>